export default [
    {
        _id: "0",
        name: "כל המחירים",
        array: [],
    },
    {
        _id: "1",
        name: "19.99 - 0 ",
        array: [ 0, 19.99 ], 
    },
    {
        _id: "2",
        name: "49.99 - 20 ",
        array: [ 20, 49.99 ],
    },
    {
        _id: "3",
        name: "99.99 - 50 ",
        array: [ 50, 99.99 ],
    },
    {
        _id: "4",
        name: "199.99 - 100 ",
        array: [ 100, 199.99 ],
    },
    {
        _id: "5",
        name: "מעל 200 ",
        array: [ 200, 500 ]
    }
]